
import Parser


Parser.parse()  #Интересно, где же код?

#Заходит как–то раз Сеошник в бар, ресторан, купить алкогольные напитки, клубы, лучшие бары в Москве, заказать банкет в ресторане.

#Встречаются как-то SEO-оптимизатор и специалист по интернет-маркетингу, и один другого спрашивает: "Слышь, дай алгебру списать"

#Оптимист считает, что стакан наполовину полон. Пессимист считает, что стакан наполовину пуст. Программист считает, что стакан в два раза больше, чем нужно. SЕОшник считает, что стакан, бокал скачать бесплатно пустой наполовину, частично порожний без смс.